    var AppData = {
        //账号状态
        AccountStatus: [
            {
                key: 0,
                name: "正常",
                value: "0"
            },
            {
                key: 1,
                name: "停用",
                value: "1"
            }
        ]
        //所属科室
        ,Office: [
            {
                key: 0,
                name: "-",
                value: "0"
            },
            {
                key: 1,
                name: "车管科",
                value: "1"
            },
            {
                key: 2,
                name: "驾管科",
                value:"2"
            }
        ]
        //发证机关
        ,Fzjg: ["川A", "川B", "川C", "川D", "川E", "川F", "川G", "川H", "川I", "川J", "川K", "川L", "川M", "川N", "川O", "川P", "川Q", "川R", "川S", "川T", "川U", "川V", "川W", "川X", "川Y", "川Z"]
        , Sfjc: ["京", "沪", "津", "渝","川", "黑", "吉", "辽", "蒙", "冀", "新", "甘", "青", "陕", "宁", "豫", "鲁", "晋", "皖", "鄂", "湘", "苏", "赣", "黔", "滇", "云", "桂", "贵", "藏", "浙", "粤", "闽", "台", "琼", "港", "澳", "其它"]
        , Zjlx: [
            "居民身份证",
            "组织机构代码证书",
            "军官证",
            "士兵证",
            "军官离退休证",
            "境外人员身份证明",
            "外交人员身份证明",
            "居民户口簿",
            "单位注销证明",
            "居住暂住证明",
            "驻华机构证明",
            "临时居民身份证"
        ]
        , Hmzt: [
            "选择号码状态",
            "等待叫号",
            "正在办理",
            "办结",
            "空号",
            "退办"
        ]
        //退办类型
        ,Tblx: [
            "手续资料不全",
            "不符合规定",
            "黑名单",
             "其他"
        ]
    }
